{
  "characters": [
    "Rick Sanchez",
    "Tiny Rick",
    "Morty Smith",
    "Morty Jr.",
    "Summer Smith",
    "Jerry Smith",
    "Beth Smith",
    "Snuffles",
    "Birdperson",
    "Tammy Gueterman",
    "Jessica",
    "Baby Legs",
    "Mr. Meeseeks",
    "Scary Terry",
    "Mr. Poopybutthole",
    "Unity",
    "Squanchy",
    "Shrimply Pibbles",
    "Dr. Glip-Glop",
    "Eyeholes Man",
    "Beth's Mytholog",
    "Jerry's Mytholog",
    "Mr. Needful",
    "Krombopulos Michael",
    "Mr. Goldenfold",
    "Snowball"
  ],
  "locations": [
    "Dimension C-132",
    "Dimension C-137",
    "Earth",
    "Alphabetrium",
    "Arbolez Mentorosos",
    "Bird World",
    "Cronenberg World",
    "Dwarf Terrace-9",
    "Gazorpazorp",
    "Glapflap",
    "Hideout Planet",
    "On a Cob Planet",
    "Parblesnops",
    "Pawn Shop Planet",
    "Planet Squanch",
    "Pluto",
    "Purge Planet",
    "Screaming Sun Earth",
    "Snorlab"
  ],
  "quotes": [
    "Ohh yea, you gotta get schwifty.",
    "I like what you got.",
    "Don’t even trip dawg.",
    "Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet.",
    "Yo! What up my glip glops!",
    "It's fine, everything is fine. Theres an infinite number of realities Morty and in a few dozen of those I got lucky and turned everything back to normal.",
    "Sometimes science is a lot more art, than science. A lot of people don't get that.",
    "There is no god, Summer; gotta rip that band-aid off now you'll thank me later.",
    "WUBBA LUBBA DUB DUBS!!!",
    "Oh, I'm sorry Morty, are you the scientist or are you the kid who wanted to get laid?",
    "This isn't Game of Thrones, Morty.",
    "You're our boy dog, don't even trip.",
    "He's not a hot girl. He can't just bail on his life and set up shop in someone else's.",
    "I don't get it and I don't need to.",
    "Pluto's a planet.",
    "HI! I'M MR MEESEEKS! LOOK AT ME!",
    "Existence is pain to a meeseeks Jerry, and we will do anything to alleviate that pain.",
    "Well then get your shit together. Get it all together and put it in a backpack, all your shit, so it's together. ...and if you gotta take it somewhere, take it somewhere ya know? Take it to the shit store and sell it, or put it in a shit museum. I don't care what you do, you just gotta get it together... Get your shit together.",
    "Aw, c'mon Rick. That doesn't seem so bad.",
    "Aww, gee, you got me there Rick.",
    "You're like Hitler, except...Hitler cared about Germany, or something.",
    "Hello Jerry, come to rub my face in urine again?",
    "Snuffles was my slave name, you can call me snowball because my fur is pretty and white.",
    "Go home and drink, grandpa.",
    "I'm the devil. What should I do when I fail? Give myself an ice cream?"
  ]
}
